/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "เกี่ยวกับ Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Acknowledgments";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "กลับ";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "ที่คั่นหน้า";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "อยู่ข้างหน้าทั้งหมด";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "ตรวจสอบการอัพเดท…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "ปิดหน้าต่าง";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "คอลัมน์";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "คัดลอก";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "คัดลอก URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "ปรับแต่งแถบเครื่องมือ…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "ตัด";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "ความช่วยเหลือของ Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "ลบ";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "ลบที่คั่นหน้า";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "ยกเลิกการเชื่อมต่อ";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "บริจาค…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "ดาวโหลด";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "ดาวโหลดเป็น…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "ทำซ้ำไฟล์…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "แก้ไข";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "แก้ไขที่คั่นหน้า";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "แก้ไขด้วย";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "รวมโฟลเดอร์";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expand Archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "ไฟล์";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "เดินหน้า";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "ไป";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "ไปที่โฟลเดอร์…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "ช่วยเหลือ";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "ซ่อน Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "ซ่อนหน้าต่างอื่น";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "ซ่อนแถบเครื่องมือ";

/* NSMenu : <title:History> (oid:323) */
"History" = "ประวัติ";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "ข้อมูล";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "ภายใน";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "การอนุญาติ";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "เมนูหลัก";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "เมนู";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "ย่อ";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "ที่คั่นหน้าใหม่";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "เบราเซอร์ใหม่";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "ดาวโหลดใหม่";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "ไฟล์ใหม่…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "โฟลเดอร์ใหม่…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "เปิดการเชื่อมต่อ…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open Web URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "วาง";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "การปรับแต่ง…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "พิมพ์…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "ออกจาก Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Redo";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "แสดงผลใหม่";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rename File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "รายงานบั๊ก";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Search…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "เลือกทั้งหมด";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "ส่งคำสั่ง…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "บริการ";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "แสดงทั้งหมด";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "แสดงไฟล์ที่ซ่อนอยู่";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "หยุด";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "ซิงโครไนซ์…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "รหัสอักขระ";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toggle Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "ถ่ายโอน";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Undo";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "อัพโหลด…";

/* NSMenu : <title:View> (oid:118) */
"View" = "มุมมอง";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "หน้าต่าง";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "เป็นรายการ";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "เป็นเค้าโครง";

